[
  "dataview",
  "templater-obsidian",
  "obsidian-style-settings",
  "tag-wrangler",
  "quickadd",
  "obsidian-custom-frames",
  "ninja-cursor",
  "obsidian-emoji-toolbar",
  "obsidian-columns",
  "emoji-picker",
  "tabs",
  "data-cards",
  "various-complements",
  "obsidian-5e-statblocks",
  "homepage",
  "pexels-banner",
  "obsidian-leaflet-plugin",
  "obsidian-meta-bind-plugin"
]